img/1-RDF-concept-L2-20-auto/F9uK.dot
digraph G {
 graph [rankdir=LR,bgcolor="transparent",pad="0.2",nodesep="0.5",ranksep="0.8"];
 node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
 S[label="student:s02"]; B[label="_:b1",shape=ellipse]; City[label="Vigo",shape=ellipse];
 S->B[label="ex:address"]; B->City[label="ex:city"];
}
