img/1-RDF-concept-L2-20-auto/F9uK.mmd
flowchart LR
  S[student:s02] -->|ex:address| B((_:b1))
  B -->|ex:city| City(("Vigo"))
